print("""

╔═══╗──────╔╗
║╔═╗║──────║║
║║─╚╬╗╔╦══╦╣║──╔══╦══╦═╗v.1.0.0
║║╔═╣╚╝║╔╗╠╣╠══╣╔╗║║═╣╔╗╗
║╚╩═║║║║╔╗║║╚╦═╣╚╝║║═╣║║║
╚═══╩╩╩╩╝╚╩╩═╝─╚═╗╠══╩╝╚╝
───────────────╔═╝║
───────────────╚══╝
[•]——————————————————————————————
[>]Author : Rexverz
[>]Github : https://github.com/rexverz
[>]Telegram : @Rexverz
[•]——————————————————————————————
[!]jika terjadi bug atau kesalahan pada tools ini, ketik {help-cs} pada command dan akan dialihkan ke contact owner

Token : ******
Succes Login, hai 𝐏𝐞𝐧𝐠𝐠𝐮𝐧𝐚#𝟒𝟒𝟎

[?] jika keliru terhadap pemakaian, ketik pada command >help


[•]———————————[Tools]———————————————————


[*] proxy : {proxy.txt}
[*] Prefix : {#}
[*] name : (choose{3(random name}))


[•] Hasil Succes Tersimpan Di Results/Succes.txt
[•] Hasil Gagal Tersimpan Di Results/Cp.txt

[Running] 29/120 Gagal:-5 Succes:-23

""")








